[{
        "title": "พิซซ่ามีที่มายังไง?",
        "subtitle": "เป็นอาหารอิตาลีและอาหารจานด่วนประเภทหนึ่ง ซึ่งชาวอิตาลีเป็นผู้คิดค้น มีลักษณะเป็นแป้งแผ่นกลมแบนราดด้วยซอสมะเขือเทศ แล้วทำให้สุกโดยการอบในเตาอบ",
        "image_url": "https://cdn.pixabay.com/photo/2017/12/10/14/47/pizza-3010062_960_720.jpg",
        "detail": "ประวัติของพิซซ่าเริ่มต้นขึ้นในปี ค.ศ. 79 เมื่อภูเขาไฟวิสุเวียสระเบิดขึ้นและทลายเมืองปอมเปอีทั้งเมือง หลังจากนั้นประมาณ ค.ศ. 640 แกตาโน ฟิโอเรลลี่ ได้ค้นพบเตาฟืนโบราณจำนวนมากมายในซากปรักหักพังของเมือง ที่ถูกลาวาถล่ม หนึ่งในจำนวนเตาทั้งหมดนั้นพบว่ามีเถ้าถ่านขนมปังติดอยู่ในเตาอยู่ถึง 7 กิโลกรัม ซึ่งเป็นหลักฐานที่น่าเชื่อถือว่าทหารโรมันในช่วงเวลาดังกล่าว (ก่อนเมืองปอมเปอีจะถูกถล่มด้วยลาวาและเถ้าภูเขาไฟ) ต่างกินขนมปังที่อบด้วยเตาฟืนโบราณนี้ ซึ่งสันนิษฐาน ได้ว่าชาวเมือง ในเมืองนาโปลีก็ทานขนมปังที่อบในเตาฟืนโบราณเช่นนี้มาประมาณ 700 ปีแล้ว ต่อมาในต้น ค.ศ. 1700 ชาวเมืองนาโปลีจึงได้เริ่มประยุกต์ใส่มะเขือเทศกับสมุนไพรบางอย่างลงในขนม ปังแล้วนำไปอบในเตาฟืนโบราณ นี่เองคือจุดเริ่มต้นของมารีนาราพิซซ่า และร้านพิซเซอเรียร้านแรกในนาโปลี ได้เปิดขายในปี ค.ศ. 1830\n\nโดยร้านดังกล่าวใช้วิธีการอบพิซซ่าในเตาที่ทำจากหินภูเขาไฟ อีกประมาณร้อยปีต่อมา (นับจาก ค.ศ. 1700) และชีสเริ่มเข้ามามีอิทธิพลในอาหาร แต่ชีสดังกล่าวไม่ใช่ชีสปกติธรรมดาทั่วไป เป็นชีสที่ทำจากน้ำนมควายพื้นเมืองที่ชื่อ ฟิออเร่ ดี บัฟฟาล่า ประมาณปี ค.ศ. 1850 จึงเกิดพิซซ่ามาเกอริต้าขึ้นโดย ราฟาเอล เอสโปสิโต แห่งเมืองเนเปิล ซึ่งได้ทำพิซซ่าถวายเมื่อคราวที่สมเด็จพระราชาธิบดีอุมแบร์โตที่ 1 และสมเด็จพระราชินีมาเกอริต้าได้เสด็จเยือนเมืองเนเปิล โดยใช้สีบนหน้าพิซซ่าแทนสัญลักษณ์ของธงชาติอิตาลี โดยใช้ใบเบซิลแทนสีเขียวใช้มอสซาเรลล่าชีสแทนสีขาวและมะเขือเทศแทนสีแดง และตั้งชื่อพิซซ่าเพื่อเป็นเกียรติแด่พระราชินีว่า มาเกอริต้า ซึ่งพระนางก็ได้ทรงพระอนุญาตให้ใช้ชื่อพระนางเป็นชื่อของพิซซ่าเมื่อปี ค.ศ. 1889 ซึ่งพิซซ่าดังกล่าวได้กลายเป็นมาตรฐาน ของพิซซ่าในปัจจุบัน ซึ่งพิซซ่าในปัจุบันโดยทั่วไปต่างก็ดัดแปลงหน้ามาจากพิซซ่า 2 ชนิดนี้ ซึ่งเป็นพิซซ่าดั้งเดิมของชาวนาโปลี คือมารีนาราพิซซ่าและมาเกอริต้าพิซซ่า"
    },
    {
        "title": "ชูโรสมีที่มายังไง?",
        "subtitle": "ขนมชูโรส (Churros) มีลักษณะคล้ายขนมโดนัท รสชาติหวาน กรอบ เหนียวนุ่ม พร้อมทานกับ ช๊อคโกแล็ตร้อนๆ",
        "image_url": "https://cdn.pixabay.com/photo/2017/03/30/15/47/churros-2188871_960_720.jpg",
        "detail": "ขนมชูโรส (Churros) มีลักษณะคล้ายขนมโดนัท รสชาติหวาน กรอบ เหนียวนุ่ม พร้อมทานกับ ช๊อคโกแล็ตร้อนๆ มีต้นกำเนิดเมื่อหลายร้อยปีที่แล้วจากกลุ่มคนเลี้ยงแกะในแถบชนบทของประเทศสเปน โดยกลุ่มคนเลี้ยงแกะมักจะกักตุนอาหารเมื่อออกเดินทางในพื้นที่ราบสูง โดยอาหารนั้นมีรูปร่างเป็นแท่งสี่เหลี่ยม สามารถอุ่นร้อนบนกระทะอย่างง่ายๆ พร้อมรับประทาน\n\nจากจุดกำเนิดในครั้งนั้น ก่อให้เกิดแรงบันดาลใจให้กับเชฟชาวสเปน Mr.Pepe Lopez ซึ่งต้องการที่จะให้คนไทยได้ทานชูโรสรสชาติแบบออริจินัลด้วยความพิถีพิถันทุกขั้นตอนในการปรุงแต่งและคุณภาพระดับพรีเมี่ยม โดย Hello Churros ให้ความสำคัญกับเกร็ดขนมปัง แป้ง เกลือ และ น้ำ ที่เน้นความสะอาด ผ่านเครื่องทอดขนมซึ่งสั่งทำพิเศษหนึ่งเดียวในโลกจากโรงงานผลิตเครื่องทำขนมชูโรสที่เก่าแก่ที่สุดในประเทศสเปน\n\nโดยเมนูที่เป็นซิกเนเจอร์ ได้แก่ ขนมชูโรสแบบดั้งเดิมพร้อมด้วยเครื่องจิ้มที่หลากหลาย รวมไปถึงช็อคโกแล็ตพรีเมี่ยมจากเบลเยี่ยม, Xuxos (ขนมชูโรสสอดไส้), Ice Cream Mini-Xuxos (ไอศกรีมเสริฟ์พร้อมกับขนมชูโรสสอดไส้ขนาดเล็ก) และ Churros Ice Cream Cup (ไอศกรีมขนมชูโรส)"
    },
    {
        "title": "ครัวซองต์มีที่มายังไง?",
        "subtitle": "มีลักษณะเป็นขนมปังอบเนย ลักษณะคล้ายรูปพระจันทร์เสี้ยว",
        "image_url": "https://cdn.pixabay.com/photo/2016/03/27/21/59/bread-1284438_960_720.jpg",
        "detail": "ครัวซองต์ เป็นขนมปังในวัฒนธรรมตะวันตก ที่หลายคนอาจเข้าใจว่ามีถิ่นกำเนิดอยู่ในประเทศฝรั่งเศส แต่จริงๆ แล้ว ประวัติครัวซองต์เริ่มต้นขึ้นที่ประเทศออสเตรีย โดยดัดแปลงมาจากขนมพื้นเมืองที่เรียกว่า คิปเฟล (Kipferl) มีลักษณะเป็นขนมปังอบเนย ลักษณะคล้ายรูปพระจันทร์เสี้ยว ซึ่งต้นกำเนิดของขนมปังชนิดนี้ ต้องย้อนกลับไปในปี 1683 สมัยที่กองทัพเติร์กยกทัพมาตีกรุงเวียนนาของออสเตรีย แต่ล้อมเมืองอยู่นานก็ยังไม่สามารถฝ่าวงล้อมเข้าเมืองได้\n\nกองทัพเติร์กจึงวางแผนขุดอุโมงค์เพื่อจะบุกเข้าเมือง แต่ในค่ำคืนหนึ่งระหว่างที่ศัตรูกำลังเร่งขุดอุโมงค์ พ่อครัวชาวออสเตรียคนหนึ่งที่ลุกขึ้นมาอบขนมขณะที่ชาวเมืองนอนหลับ ก็สังเกตเห็นความผิดปกติ จะส่งสัญญาณให้ชาวเมืองรู้ข่าว ในที่สุดทางการก็สามารถขับไล่กองทัพเติร์กให้ถอยกลับไปได้ ทั้งเมืองจึงเฉลิมฉลองชัยชนะ ด้วยการทำขนมปังขึ้นมาชนิดหนึ่ง ซึ่งก็คือขนมคิปเฟลนั่นเอง\n\nจนกระทั่งในปี 1770 เมื่อครั้งที่พระนางมารี อังตัวเน็ตต์ เจ้าหญิงจากออสเตรียได้อภิเษกสมรสกับพระเจ้าหลุยส์ที่ 16 และย้ายมาพำนักอยู่ที่กรุงปารีส ประเทศฝรั่งเศส พระนางทรงคิดถึงบ้านเกิด จึงมีรับสั่งให้พ่อครัวชาวฝรั่งเศสในพระราชวังทำขนมคิปเฟลขึ้นมา ทว่าพ่อครัวได้ดัดแปลงในสไตล์ใหม่ กลายเป็นขนมปังที่เรียกว่า ครัวซองต์ (Croissant) ซึ่งในภาษาฝรั่งเศส หมายถึง พระจันทร์เสี้ยว ซึ่งเป็นการเรียกชื่อตามรูปร่างของขนมนั่นเอง"
    },
    {
        "title": "มาการองมีที่มายังไง?",
        "subtitle": "มาการอง ขนมของชาวฝรั่งเศสที่มีลักษณะเป็นคุกกี้สองชิ้นนำมาประกบกันเติมแต่งด้วยสีสันสดใส เนื้อขนมมีความกรอบนอกนุ่มในด้วยไส้ของหวานต่างๆ",
        "image_url": "https://cdn.pixabay.com/photo/2017/07/28/14/29/macarons-2548827_960_720.jpg",
        "detail": "คุ๊กกี้ชิ้นเล็ก ๆ สองอันประกบกันมีไส้ตรงกลาง มีสีสันสดใส กรอบนอกนุ่มใน ที่ทำจากส่วนประกอบของอัลมอนด์ น้ำตาล ไข่ขาว ไส้ในด้วยกานาชหลากหลายรสชาติ เช่น สตรอเบอรี่ วนิลา ช็อกโกแลต อัลมอนด์ ผลไม้ตามฤดูกาล และถ้าจะให้เข้าถึงบรรยากาศฝรั่งเศสต้องทานคู่กับชา กาแฟ และคนรักนะ\n\nว่าแต่ทานมาการองมาก ๆ แล้วจะอ้วนไหมรู้ยังว่า มาการองกี่แคล ก็บอกได้เลยว่ามาการองต่อชิ้นมี 100 แคลอรี่ ถ้าอยากจะลดความอ้วน ก็เฉลี่ยต่อวันดูว่าถ้าจะทานมาการองสัก 2-3 ชิ้น ก็เท่ากับ 300 แคลอรี่ก็คงไม่เป็นไร แล้วไปเฉลี่ยมื้อกลางวันมื้อเย็นทานให้น้อยลงหรือเลือกทานผักผลไม้ให้มากหน่อย หรือไม่ก็ลองเปรียบเทียบดูเองว่าในร่างกายของเราต้องการพลังงานวันละ 25 กิโลแคลอรี่ต่อน้ำหนักตัวหนึ่งกิโลบการัม ซึ่งทั่วไปจะมีน้ำหนักเฉลี่ยที่ 50 กิโลกรัม หมายความว่าจถต้องการพลังงานขั้นต่ำสุดประมาณวันละ 1,250 กิโลแคลอรี่ แต่ชีวิตประจำวันคนเรายังต้องมีกิจกรรมทำอีกมากมาย แม้แต่นั่งทำงานเฉย ๆ ดังนั้นจึงต้องการพลังงานโดยเฉลี่ยวันละ 2,000 กิโลแคลอรี่"
    }
]
